Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-vil-etablere-et-samisk-barneforum.html.tmx
Source language: nob
Languages: sme

source: Sametinget vil etablere et samisk barneforum hvor blant annet en trygg digital hverdag inngår som del av deres arbeid.
sme: Sámediggi áigu ásahit sámi mánáidforuma mas earret eará oadjebas digitála árgabeaivi lea oassin dan barggus.

source: Sametinget har deltatt på Barneombudets høynivåmøte denne uka, som er et initiativ fra Barneombudet for å bidra til en langsiktig og koordinert innsats for en tryggere digital hverdag for barn og unge.
sme: Sámediggi lea searvan Mánáidáittardeaddji alladási čoahkkimii dán vahkus, mii lea Mánáidáittardeaddji álgga váikkuhan dihtii guhkes áiggi ja oktiiordnejuvvon áŋgiruššama dan ektui ahte oččošeimmet oadjebas digitála árgabeaivvi mánáide ja nuoraide.

source: Barneombudet ønsker at innsatsen skal bygge på barns rettigheter etter barnekonvensjonen og ser viktigheten av at barn og unge medvirker til dette arbeidet.
sme: Mánáidáittardeaddji háliida ahte áŋgiruššan galgá vuođđuduvvot mánáid vuoigatvuođaide mánáidkonvenšuvnna mielde ja oaidná man deaŧalaš lea ahte mánát ja nuorat leat mielde váikkuheamen dán barggus.

source: Sametinget deltok sammen med stortingspresidenten, statsråder, stortingspolitikere og over tretti andre offentlige instanser, organisasjoner og virksomheter.
sme: Sámediggi searvvai fárrolaga stuorradiggepresideanttain, stáhtaráđiiguin, stuorradiggepolitihkkariiguin ja mielde ledje maiddái badjel 30 eará almmolaš instánssa, organisašuvnna ja doaimma.

source: De har alle signert under en felles erklæring og forpliktet seg til minst to tiltak hver, som de vil gjennomføre det neste året.
sme: Sii buohkat leat vuolláičállán oktasaš julggaštusa ja leat geatnegahttán iežaset čađahit unnimusat guokte doaibmabiju guhtege boahtte jagi.

source: Et av tiltakene som Sametinget har forpliktet seg til å jobbe for er å etablere et samisk barneforum hvor blant annet trygg digital hverdag inngår som del av deres arbeid.
sme: Okta doaibmabijuin maid Sámediggi lea geatnegahttojuvvon bargat lea sámi mánáidforuma ásaheapmi man oktavuođas earret eará oadjebas digitála árgabeaivi lea oassin sin barggus.

source: Det var sametingsråd Mikkel Eskil Mikkelsen (NSR) som signerte på vegne av Sametinget.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) vuolláičálii julggaštusa Sámedikki ovddas.

source: – I dag har vi ingen arena for å diskutere og samtale med barn og unge på Sametinget.
sme: – Dál ii leat mis Sámedikkis makkárge arena gos digaštallat ja ságastallat mánáiguin ja nuoraiguin.

source: Vi må samtale med, og ikke om, barn når vi jobber med et felt de har mye mer kunnskap og erfaring på.
sme: Mii fertet ságastallat singuin, eat ge sin birra, go bargat suorggis mas sis lea ollu eanet máhttu ja vásihusat.

source: Dette særlig når vi jobber med deres digital hverdag, en hverdag hvor voksne ikke har veldig god innsikt i hva de eksponeres for, sier Mikkelsen.
sme: Erenoamážit go bargat sin digitála árgabeaivvi ektui, árgabeaivvi ektui mas rávis olbmuin ii leat buorre oaidnit mainna sii rahčet, dadjá Mikkelsen.

source: Sametinget vil også arrangere en konferanse med mobbeproblematikk, herunder digital mobbing, som et av temaene.
sme: Sámediggi áigu maiddái lágidit konferánssa givssideami birra, maiddái digitála givssideami birra, mii lea okta fáttáin.

source: Konferansen skal ha en workshop der samiske barn og unge (barneforumet) inviteres til å delta.
sme: Konferánssas galgá leat bargobádji masa sámi mánát ja nuorat (mánáidforum) bovdejuvvojit searvat.

source: Konferansen har en faglig del for voksne som arbeider med barn og andre aktuelle aktører.
sme: Konferánssas lea fágalaš oassi rávis olbmuide geat barget mánáiguin ja eará áigeguovdilis aktevrraide.

source: – For Sametinget er det viktig å jobbe for at alle barn og unge opplever trygghet og inkludering på alle arenaer de er på, det være seg fysisk og digitalt.
sme: – Sámediggái lea deaŧalaš bargat dan ovdii ahte buot mánát ja nuorat vásihit oadjebasvuođa ja searvvaheami buot arenain gos sii leat, leš dal fysalaš dahje digitála.

source: Vi vet at samiske barn og unge ofte opplever hatytringer, hets og diskriminering i Norge, en utrygg hverdag.
sme: Mii diehtit ahte sámi mánát ja nuorat dávjá vásihit vaššicealkámušaid, vaši ja vealaheami Norggas, árgabeaivi mii ii leat oadjebas.

source: Vi vet ikke mye om dette, og jeg ser fram til å arbeide for å opprette et samisk barneforum på tvers av landegrenser som et tiltak, sier Mikkelsen.
sme: Mii diehtit ollu dán birra, ja mun áinnas háliidan bargat sámi mánáidforuma ásahemiin riikarájáid rastá oktan doaibmabidjun, dadjá Mikkelsen.

source: I sin tale trakk han fram sitater fra digitale medier med rasistiske uttalelser om samene.
sme: Sártnistis gesii son ovdan sitáhtaid digitála mediain main ledje rasisttalaš cealkámušat sámiid birra.

source: Det var ikke mer enn to uker gamle sitater hentet fra sosiale medier, i forbindelse med at Girjas sameby i Sverige ble tilkjent retten til å forvalte småviltjakt og fiske, og hvor det etterpå kokte over av hets mot samer i sosiale medier og det ble også oppfordret til å drepe samer.
sme: Dat eai lean boarráset go guokte váhku boares sitáhtat, mat ledje vižžojuvvon sosiála mediain, dan oktavuođas go Girjáš sámečearru Ruoŧa bealde oaččui vuoigatvuođa hálddašit smávvafuođđobivddu ja guolástusa, ja man oktavuođas maŋŋá čájehuvvui vašši sámiid vuostá sosiála mediain ja main ledje ávžžuhusat goddit sámiid.

source: – Den siste tiden har vi dessverre vært vitne til flere tilfeller av rasistiske uttalelser og er vitne til at intensiteten i krenkende ytringer mot samer i media og særlig i nettdebattene har nådd et alarmerende nivå.
sme: – Maŋimuš áiggis leat mii dađi bahábut oaidnán ollu rasisttalaš cealkámušaid ja leat oaidnán ahte vuortnuheaddji cealkámušat sámiid vuostá leat lassánan mediain ja erenoamážit neahttaságastallamat ja mat leat suorggahahtti ollu.

source: Og det er en selvfølge å delta i dette viktige arbeidet, sier Mikkelsen.
sme: Ja lea iešalddis čielga ášši ahte mii searvat dán deaŧalaš bargui, dadjá Mikkelsen.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá ja gažaldagaide vástida sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
